<?php
$lang = array(
    'title_logo' => 'Министерство финансов<br>Республики Узбекистан',
    'ministry_news' => 'Новости министерства',
    'virtual_rec' => 'Виртуальная приемная',
    'view_all' => 'Посмотреть все',
    'footer_links' => 'При любом использовании материалов ссылка на www.mf.uz обязательна.',
    'c_address' => 'Узбекистан, 100017, г.Ташкент, улица Истиклол, дом 29.',
    
    'phones' => 'Телефоны',
    'phones_1' => 'Телефон доверия',
    'phones_2' => 'Информационная служба',
    'phones_2_1' => 'только для работы со СМИ',
    'phones_3' => 'Канцелярия',
    'phones_4' => 'Отдел контроля',
    'phones_5' => 'Факс',
    
    'orientir' => 'Ориентир',
    'orientir_1' => 'Станция метро "Мустакиллик", площадь Мустакиллик',
    
    'transport' => 'Транспорт',
    'transport_1' => 'Станция метро "Мустакиллик", Автобус №97, №58, №37, №44, №155, №148, №28 маршрутное такси: 8, 129',
    
    'c_email' => 'Электронная почта',
    'c_email_1' => 'только для связи с общественностью',
    'c_email_2' => 'только для межведомственной и правительственной корреспонденции',
    'grafik_raboti' => 'Режим работы',
    'vremya_raboti' => 'Время работы',
    'vremya_raboti_1' => 'понедельник-пятница с 9:00 до 18:00',
    'vremya_raboti_2' => 'Обеденный перерыв',
    'vremya_raboti_3' => 'с 13:00 до 14:00',
    
    'uslugi_m' => 'Услуги министерства',
    'pereyti' => 'Перейти',
    
    'telegon_doveriya_m' => 'Телефон доверия Министерства финансов',
);
?>