<?php
$lang = array(
    'title_logo' => 'Ўзбекистон Республикаси <br/> Молия вазирлиги',
    'ministry_news' => 'Вазирлик янгиликлар',  
    'virtual_rec' => 'Виртуал қабулхона',
    'view_all' => 'Барчасини кўриш',
    
    'footer_links' => 'Сайтдан олинган маълумотлардан фойдаланилганда Молия вазирлигининг веб сайти www.mf.uz кўрсатилиши шарт.',
    'c_address' => 'Тошкент шаҳар, Истиқлол кўчаси, 29 уй, 100017, Ўзбекистон',
    
    'phones' => 'Телефон рақамлар',
    'phones_1' => 'Ишонч телефон',
    'phones_2' => 'Ахборот хизмати',
    'phones_2_1' => 'ОАВлар билан ишлаш учун',
    'phones_3' => 'Девонхона',
    'phones_4' => 'Назорат бўлими',
    'phones_5' => 'Факс',
    
    'orientir' => 'Мўлжал',
    'orientir_1' => 'Мустақиллик майдони, “Мустақиллик” метро бекати',
    
    'transport' => 'Транспорт',
    'transport_1' => '"Мустақиллик" метро бекати, №97-, №58-, №37-, №44-, №155-, №148-, №28-сонли автобуслар ва 8-,129-сонли ё’налиш таксилари',
    
    'c_email' => 'Электрон манзил',
    'c_email_1' => 'фақат жамоат билан алоқа учун',
    'c_email_2' => 'фақат муассасалараро ва ҳукумат корреспондентсияси учун',
    'grafik_raboti' => 'Иш тартиби',
    'vremya_raboti' => 'Иш вақти',
    'vremya_raboti_1' => 'Душанбадан - Жумагача, соат 9.00 дан - 18.00 гача',
    'vremya_raboti_2' => 'Тушлик вақти',
    'vremya_raboti_3' => '13:00 дан 14:00 гача',
    
    'uslugi_m' => 'Вазирлик хизматлари',
    'pereyti' => 'Ўтиш',
    'telegon_doveriya_m' => 'Молия вазирлигининг ишонч телефони',
);
?>